[
  { "id": 1,
    "name": "Semilla 游뿺",
    "description": "춰Siembra el futuro con nuestro plan Semilla! Inicia tu viaje hacia un mundo m치s verde con una planta incluida y beneficios exclusivos. Con cuidado personalizado y actualizaciones mensuales, estar치s conectado con la naturaleza de una manera 칰nica. Adem치s, disfruta de una visita anual guiada al 치rea forestal y s칠 parte del cambio que queremos ver en el mundo.",
    "plantsInclude": 1,
    "shortDescription": "Inicia tu viaje verde con nuestro plan Semilla. Recibe una planta, cuidado personalizado y actualizaciones mensuales. Adem치s, disfruta de una visita anual guiada al 치rea forestal.",
    "plantPrice": 10,
    "price": 5,
    "benefits": [
      "Cuidado personalizado seg칰n el 치rea donde se siembre",
      "Actualizaciones mensuales del estado de tu planta",
      "Retorno de inversi칩n por beneficios ambientales",
      "1 Visita anual guiada al 치rea forestal",
      "Incluye 1 planta"
    ],
    "recomended": true
  },
  { "id": 2,
    "name": "Jard칤n 游꺔",
    "description": "쯃isto para hacer crecer tu propio oasis verde? Con nuestro plan Jard칤n, recibir치s tres plantas para transformar tu espacio en un para칤so natural. Con cuidado personalizado y actualizaciones semanales, tu jard칤n florecer치 como nunca antes. Y para completar la experiencia, 춰disfruta de tres visitas anuales guiadas al 치rea forestal para inspirarte a칰n m치s en tu viaje verde!",
    "plantsInclude": 3,
    "shortDescription": "Haz crecer tu propio para칤so con nuestro plan Jard칤n. Recibe tres plantas, cuidado personalizado y actualizaciones semanales. Disfruta de tres visitas anuales guiadas al 치rea forestal para inspirarte a칰n m치s.",
    "plantPrice": 7,
    "price": 7,
    "benefits": [
      "Cuidado personalizado seg칰n el 치rea donde se siembre",
      "Actualizaciones semanales del estado de tu planta",
      "Retorno de inversi칩n por beneficios ambientales",
      "3 Visitas anuales guiadas al 치rea forestal",
      "Incluye 3 plantas"
    ],
    "recomended": false
  },
  { "id": 3,
    "name": "Bosque 游꺕",
    "description": "춰Hazte cargo y construye tu propio bosque con nuestro plan Bosque! Con cinco plantas incluidas y actualizaciones diarias, ser치s testigo del crecimiento de tu propio ecosistema personal. Con cuidado personalizado y diez visitas anuales guiadas al 치rea forestal, estar치s inmerso en la belleza y la vitalidad de la naturaleza. 칔nete a nosotros y haz una diferencia real en el mundo, mientras disfrutas de un retorno de inversi칩n por beneficios ambientale",
    "plantsInclude": 5,
    "shortDescription": "Construye tu propio ecosistema con nuestro plan Bosque. Recibe cinco plantas, actualizaciones diarias y diez visitas anuales guiadas. 칔nete a nosotros y haz una diferencia real mientras disfrutas de un retorno de inversi칩n por beneficios ambientales.",
    "plantPrice": 5,
    "price": 10,
    "benefits": [
      "Cuidado personalizado seg칰n el 치rea donde se siembre",
      "Actualizaciones diarias del estado de tu planta",
      "Retorno de inversi칩n por beneficios ambientales",
      "10 Visitas anuales guiadas al 치rea forestal",
      "Incluye 5 plantas"
    ],
    "recomended": false
  }
]
